
/* Class = "NSWindow"; title = "Bewerk Bladwijzer"; ObjectID = "3"; */
"3.title" = "Bewerk Bladwijzer";

/* Class = "NSButtonCell"; title = "Verbind"; ObjectID = "15"; */
"15.title" = "Verbind";

/* Class = "NSTextFieldCell"; title = "Over te zetten bestanden:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "Over te zetten bestanden:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "Downloadmap:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "Downloadmap:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "OtherViews";
